{
    "nav": {
      "home": "ទំព័រដើម",
      "about": "អំពីយើង",
      "mission": "បេសកកម្ម",
      "catalogues": "កាតាឡុក",
      "contact": "ទំនាក់ទំនង",
      "vlogs": "វ្លុក"
    },
    "home": {
        "welcome":"The Bible Society in Cambodia.",
        "quote":"GOD’S WORD Living Hope for All.",
        "sop": "គោលបំណងនៃការងារ",
        "sop_content": "សង្គមព្រះគម្ពីរនៅកម្ពុជា ជាសមាជិកភ្ជាប់នៃ United Bible Societies ដែលបានចុះបញ្ជីជាអង្គការសាសនា នៅកម្ពុជា ដោយក្រសួងសាសនា។ សង្គមនេះបានចាប់ផ្ដើមសកម្មភាពនៅឆ្នាំ ១៨៩២ ដើម្បីធ្វើឲ្យព្រះវចនាធ័ព្រះមានសម្រាប់មនុស្សកម្ពុជា ជាភាសាដែលពួកគេចេះ និងជាមធ្យោបាយឆបគ្នានឹងតម្រូវការរបស់ពួកគេ។ សកម្មភាពរបស់សង្គមផ្តោតលើការបកប្រែព្រះគម្ពីរ បោះពុម្ព និងចែកចាយ ព្រមទាំងការចូលរួមជាមួយមនុស្សតាមរយៈកម្មវិធីចូលរួមអក្សរសាស្រ្ត ការការពារ និងការចិញ្ចឹមកម្រិតអាន។",
        "dsr": "ការអានព្រះគម្ពីរថ្មីរៀងរាល់ថ្ងៃ",
        "rkbo": "អានព្រះគម្ពីរខ្មែរតាមអនឡាញ",
        "rkbo_content": "អ្នកអាចចូលដំណើរការ ព្រះគម្ពីរខ្មែរតាមអុីនធឺរណែត—សមាជិក គម្ពីរខ្មែរ ស្តង់ដារ (KHSV) និង គម្ពីរខ្មែរ​ចាស់ (KHOV)—តាមគេហទំព័រសង្គមព្រះគម្ពីរនៅកម្ពុជា ឬកម្មវិធី YouVersion។",
        "ofb": "គំនិតគ្រឹះរបស់យើង",
        "read":"អាន",
        "ofb_content_1": "សង្គមព្រះគម្ពីរមានគោលដៅចម្បងក្នុងការបំពេញ Great Commission (Matthew 28:18‑20)",
        "ofb_content_2": "សង្គមព្រះគម្ពីរយល់ឃើញថា ការងាររបស់ពួកគេចូលរួមក្នុងបេសកកម្មរបស់ព្រះ (ព្រះបិតា ទិសទ្ធ និងវិញ្ញាណបរិសុទ្ធ) ដូចបានបញ្ជាក់ក្នុងសាស្ត្រព្រះគម្ពីរ",
        "ofb_content_3": "សង្គមព្រះគម្ពីរផ្តល់ធនធានដល់គ្រឹះសាសនានិងអង្គការសហគ្រិស្ថ ដើម្បីជួយគាត់ក្នុងការបម្រែបម្រួលដំណើរបេសកកម្ម ដោយមិនអនុវត្តជំនួសកិច្ចការរបស់គ្រឹះសាសនា",
        "ofb_content_4": "សង្គមព្រះគម្ពីរបញ្ជាក់ថា សាស្ត្រព្រះគម្ពីរគឺជាកម្មសិទ្ធរបស់គ្រឹះសាសនារួមទាំងអំណាចក្នុងការចាត់ទុកការបកស្រាយ doctrina ជារបស់គ្រឹះសាសនានីមួយៗ",
        "ofb_content_5": "សង្គមព្រះគម្ពីរមានជំនឿថា ព្រះគម្ពីរសម្រាប់មនុស្សគ្រប់រូប ក្នុងភាសាអាស្រ័យទេ លើកឡើងថាការបកប្រែព្រះគម្ពីរគឺជាសកម្មភាពសំខាន់ក្នុងបេសកកម្មរបស់ពួកគេ",
        "ofb_content_6": "សង្គមព្រះគម្ពីរយល់ឃើញថា ព្រះគម្ពីរមានការយោងផ្ទាល់ក្នុងការដោះស្រាយបញ្ហារបស់ពិភពលោក និងក្នុងការចូលរួមចំណែកជាមួយមនុស្សតាមរយៈការល្អនៃព្រះ, សេចក្តីសន្តិភាព និងការសុំទោស ដូចដែលព្រះយេស៊ូវបានបង្រៀន។",
        "ofb_title": "បទពិសោធន៍ប៉ាឡេស្ទីន‑អ៊ីស្រាអែលផ្ដល់កម្លាំងថ្មីដល់មន្ត្រីព្រះវិហារខ្មែរនៅកម្ពុជា",
        "ofb_title_1": "សេចក្តីសន្តិភាព និងការស្តារថយក្រោយតាមរយៈព្រះគម្ពីរ ស្ទីលខ្មែរ",
        "ofb_title_2": "វិថីវែងនៃព្រះវចនាធារ Bunong",
        "ofb_content_7": "សន្និសីទមន្ត្រីព្រះវិហារពីការសុំទោស និងការស្តារមិត្តភាព៖ ប្រមាណ ២៧០ មន្ត្រីសាសនានិងអ្នកដឹកនាំវិហារ​ពីលើ ១៥ ខេត្តបានចូលរួមក្នុងសន្និសីទរយៈពេលពីរថ្ងៃនៅទីក្រុង​ភ្នំពេញ។",
        "ofb_content_8": "កម្មវិធី “Spean Metrey” របស់សង្គមព្រះគម្ពីរបានបង្កើតឡើងដើម្បីជួយធ្វើឲ្យខ្មែរ​មានការព្យាបាលតាមរយៈការចែករំលែកពីសេចក្តីស្រឡាញ់របស់ព្រះ និងការបង្រៀនថា សន្តិភាព និងការសុំទោសរបស់ព្រះអាចសម្រាប់មនុស្សគ្រប់រូប។",
        "ofb_content_9": "លោកទត់ នឿន អាយុ ៩៣ ឆ្នាំ នៅតែចងចាំបានយ៉ាងច្បាស់ពីភាពភ័យភ័រ ដែលគាត់និងក្រុមគ្រួសាររបស់គាត់បានមាន នៅពេលគ្រាប់បែកធ្លាយនៅភូមិដើមក្នុងភាគន័រព្រះភាគកើតនៃកម្ពុជា។"
      },
      "about_us": {
        "welcome":"The Bible Society in Cambodia.",
        "quote":"GOD’S WORD Living Hope for All.",
        "about_us_title": "អំពីសង្គមព្រះគម្ពី្រនៅកម្ពុជា",
        "about_us_content": "សង្គមព្រះគម្ពី្រនៅកម្ពុជាជាអង្គការភ្ជាប់ជាមួយ United Bible Societies ដែលមានសហជាផ្លូវសាសនានៅជាង ២០០ ប្រទេសនិងតំបន់។ ជាមួយគ្នាយើងគឺជាអង្គការបកប្រែ ចេញផ្សាយ និងចែកចាយព្រះគម្ពីរធំបំផុតលើពិភពលោក។ យើងគឺសកម្មនៅក្នុងវិស័យបណ្តុះបណ្តាលអក្សរសាស្រ្ត ការការពារ HIV/AIDS និងជួយសង្គ្រោះធន់ធោះ។",
        "1892": "១៨៩២",
        "1892_content": "សង្គមព្រះគម្ពីរចាប់ផ្ដើមសកម្មភាពនៅកម្ពុជាដំបូង​នៅឆ្នាំ ១៨៩២ ពេលមានទីប្រឹក្សាវិទ្យុពី British & Foreign Bible Society មកពីហុងកុងទស្សនាកម្ពុជាលើកដំបូង។",
        "1993": "១៩៩៣",
        "1993_content": "[សូមផ្តល់ព័ត៌មានបន្ថែមពេលវេលា]។",
        "1899": "១៨៩៩",
        "1899_content": "[សូមផ្តល់ព័ត៌មានបន្ថែមពេលវេលា]។",
        "1804": "១៤០៤",      
        "1804_content": "[សូមផ្តល់ព័ត៌មានបន្ថែមពេលវេលា]។",
        "1923": "១៩២៣",
        "1923_content": "[សូមផ្តល់ព័ត៌មានបន្ថែមពេលវេលា]។",
        "1954": "១៩៥៤",
        "1954_content": "[សូមផ្តល់ព័ត៌មានបន្ថែមពេលវេលា]។",
        "1962": "១៩៦២",
        "1962_content": "[សូមផ្តល់ព័ត៌មានបន្ថែមពេលវេលា]។",
        "1955": "១៩៥៥",
        "our_mission": "គោលបំណង",
        "our_mission_content": "សង្គមព្រះគម្ពីរមានគោលបំណងក្នុងការផ្ដល់ឧបត្ថម្ភដល់គ្រឹះសាសនាបានចែកចាយព្រះវចនាធ័ព្រះ។",
        "our_vision": "ប្រយោដន៍វិស័យថ្មី",
        "our_vision_content": "សង្គមព្រះគម្ពីរមានគោលបំណង Equip គ្រឹះសាសនាដើម្បីចែកចាយព្រះវចនាធ័ព្រះ។",
        "our_core_value": "តម្លៃគ្រឹះ",
        "our_core_value_content": "សង្គមព្រះគម្ពីរមានតម្លៃគ្រឹះដូចខាងក្រោមអត្ថប្រយោជន៍ដើម្បីធានា ព្រះវចនាធ័ព្រះសំរាប់មនុស្សគ្រប់រូប។",
        "ocv_01": "០១",
        "ocv_01_content": "យើងថ្លែងថាគ្រឹះសាសនាគឺជាអ្នកសកម្មផ្ទាល់ក្នុងបេសកកម្មរបស់ព្រះ។",
        "ocv_02": "០២",
        "ocv_02_content": "យើងមានតម្លៃចំពោះមធ្យោបាយផ្សេងៗដែលអាចជួយព្រះគម្ពីរចែកចាយ។",
        "ocv_03": "០៣",
        "ocv_03_content": "យើងកោតគណនាធនធានដែលជួយមនុស្សអភិវឌ្ឍសមាសភាពជាមួយព្រះវចនាធ័ព្រះ។",
        "ocv_04": "០៤",
        "ocv_04_content": "យើងមានតម្លៃចំពោះការអភិវឌ្ឍភាពយAuteur affordable Scriptures សំរាប់មនុស្សគ្រប់រូប។",
        "our_staff": "បុគ្គលិករបស់យើង",
        "our_staff_content": "បុគ្គលិកស្ម័គ្រចិត្តរបស់យើងមកពីគ្រឹះសាសនាផ្សេងៗ និងធ្វើការជាមួយគ្នាដើម្បីបម្រើបេសកកម្មរបស់ព្រះតាមរយៈការចែកចាយ បកប្រែ និងកម្មវិធី Scripture engagement។",
        "our_board": "ក្រុមប្រឹក្សាភិបាល",
        "our_board_content": "សង្គមព្រះគម្ពីរជាបទបង្ហាញនៃសហភាពគ្រិស្តដោយមានអ្នកតំណាងពីគ្រឹះសាសនាប្រភេទផ្សេងៗ ដូចជា Evangelical, Methodist, Presbyterian, Anglican, Assemblies of God, Baptist, Church of Christ, Seventh‑Day Adventist, Roman Catholic និងអង្គការពហុសាសនាក៍ផ្សេងទៀត ត្រូវបានតែងតាំងក្នុង Board និង Advisory Committee ដើម្បីសម្របសម្រួលលក្ខខណ្ឌតាមសហគមន៍គ្រិស្តទាំងមូល។"
      },
      "mission": {
        "welcome":"The Bible Society in Cambodia.",
      "quote":"GOD’S WORD Living Hope for All.",
        "title": "អ្វីដែលធ្វើឲ្យយើងមានភាពពិសេស",
        "content": "យើងជាអង្គការព្រះគម្ពីរដែលបញ្ចូលគ្នាដែនការបកប្រែ ចេញផ្សាយ និងចែកចាយកិច្ចការព្រះ គឺជាភ្នាក់ងារដែលជួយមនុស្សយល់ពីសារព្រះវចនាធ័ព្រះ និងធ្វើឲ្យវាមានភាពទុកចិត្តក្នុងសង្គម។ យើងមានដែនដីសកលដើម្បីបំពេញតម្រូវការព្រះគម្ពីរសម្រាប់ប្រទេសនិងតំបន់ជាង ២០០។",
        "title_1": "អ្វីដែលធ្វើឲ្យយើងមានភាពពិសេស",
        "content_1": "យើងជាភ្នាក់ងារព្រះគម្ពីរដែលបរិច្ចាគ ដំណើរការ និងធ្វើឲ្យព្រះវចនាធ័ព្រះកាន់តែមានភាពទុកចិត្តក្នុងសង្គម។ យើងមានវិសាលភាពសកល ដែលពិតជាសកម្មផ្នែកចែកចាយព្រះគម្ពីរសម្រាប់ប្រជាជនលើពិភពលោក។",
        "title_2": "អ្វីដែលធ្វើឲ្យយើងមានភាពពិសេស",
        "content_2": "យើងជាភ្នាក់ងារ​ធំមួយ​ក្នុងការផ្សព្វផ្សាយព្រះវចនាធ័ព្រះដោយកិច្ចការបកប្រែ ចេញផ្សាយ និងចែកចាយ ដែលបន្សល់ជននូវក្តីជ្រាបពីព្រះ។",
        "content_3": "“…ខ្ញុំឮសត្វរស់គ្រប់ប្រភេទនៅលើមេគង្គ នាឡិកាលើផែនដី ក្រោមពិភពលោក និងក្នុងសមុទ្រ –​ រាល់ធាតុរស់នៅទាំងអស់ក្នុងសកលលោក – ពួកគេច្រៀងថា៖ ដល់គាត់ដែលអង្គុយលើកៅអី និងដល់កូនចៀក, សរសើរ កេរ ឥរិយាបទ និងអំណាច ជាសាសនាមានកំណត់ចប់ និងផ្ដល់កូនតាំងអស់សព្វថ្ងៃ។”",
        "Revelation": "Revelation"
      },
      "catalogue": {
        "welcome":"The Bible Society in Cambodia.",
        "quote":"GOD’S WORD Living Hope for All.",
        "title": "ប្រភេទ"
      },
      "contact_us": {
        "welcome":"The Bible Society in Cambodia.",
        "quote":"GOD’S WORD Living Hope for All."
      },
      "donation": {
        "title": "ជួយនៅកន្លែងដែលត្រូវការចម្បង",
        "usd": "ដុល្លារ",
        "real": "រៀល",
        "amount": "បញ្ចូលចំនួនទឹកប្រាក់"
      },
      "footer":{
        "actnow":"Act Now",
        "information":"Information",
        "follow_us":"Follow Us",
        "bsf":"Bible Society Office",
        "address":"ផ្ទះលេខ 34 ផ្លូវ 104P6, សង្កាត់ភ្នំពេញថ្មី ខ័ណ្ឌសែនសុខ (ភ្នំពេញ) 34, Street 104P6,  Phnom Penh Thmey, Khan Sen Sok Phnom Penh",
        "office_hour":"Office Hours",
        "date_1":"MON - FRI : 08:00 - 16:30",
        "date_2":"Saturday: by appointment only",
        "siem_reap":"Siem Reap Branch",
        "sr_address":"Salakanseng Village, Sangakat Svay Dangkum- SIEM REAP Tel: 014- 73 74 59 / 069- 73 74 59",
        "Bible_Distribution_Center":"Bible Distribution Center",
        "bdc_address":"Ecumenical Diakonia Center No 19-21, Steet 330 Beung Keng Kang (opposit Tuol Sleng Museum) 023-220 475"
      }
}
  