{
    "nav": {
      "home": "ទំព័រដើម",
      "about": "អំពីពួកយើងខ្ញុំ",
      "mission": "បេសកកម្ម",
      "catalogues": "កាតាឡុក",
      "contact": "ទំនាក់ទំនង",
      "vlogs": "ពន្លឺប្រចាំថ្ងៃ"
    },
    "home": {
      "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
      "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។",
        "sop": "សេចក្ដីបង្ហាញគោលបំណងសាសនា",
        "sop_content": "សមាគមគម្ពីនៅកម្ពុជា ជាសមាជិកសម្ព័ន្ធនៃសមាគមគម្ពីសកល (United Bible Societies) ហើយបានចុះបញ្ជីជាផ្លូវការជាស្ថាប័នសាសនាមួយនៅកម្ពុជា ដោយក្រសួងធម៌ និងសាសនា។ សមាគមគម្ពីបានចាប់ផ្ដើមបេសកកម្មរបស់ខ្លួននៅក្នុងប្រទេសកម្ពុជា ចាប់តាំងពីឆ្នាំ ១៨៩២ ដោយមានគោលបំណងដ៏សំខាន់ក្នុងការផ្តល់ព្រះបន្ទូលរបស់ព្រះទៅឱ្យប្រជាជនកម្ពុជា ក្នុងភាសាដែលពួកគេអាចយល់បាន និងតាមរយៈវេដិមាននានាដែលឆ្លើយតបនឹងតម្រូវការរបស់ពួកគេ។",
        "dsr": "ការអានព្រះបន្ទូលប្រចាំថ្ងៃ​",
        "rkbo": "អានព្រះគម្ពីរជាភាសាខ្មែរតាមអ៊ិនធឺណិត",
        "rkbo_content": "អ្នកអាចចូលអានព្រះគម្ពីរខ្មែរប្រភេទទាំងពីរនៅលើគេហទំព័ររបស់សមាគមគម្ពីនៅកម្ពុជា៖",
        "ofb": "គំនិតគ្រឹះរបស់យើង",
        "read":"ចូលអាន",
        "ofb_content_1": "សង្គមព្រះគម្ពីរមានគោលដៅចម្បងក្នុងការបំពេញ Great Commission (Matthew 28:18‑20)",
        "ofb_content_2": "សង្គមព្រះគម្ពីរយល់ឃើញថា ការងាររបស់ពួកគេចូលរួមក្នុងបេសកកម្មរបស់ព្រះ (ព្រះបិតា ទិសទ្ធ និងវិញ្ញាណបរិសុទ្ធ) ដូចបានបញ្ជាក់ក្នុងសាស្ត្រព្រះគម្ពីរ",
        "ofb_content_3": "សង្គមព្រះគម្ពីរផ្តល់ធនធានដល់គ្រឹះសាសនានិងអង្គការសហគ្រិស្ថ ដើម្បីជួយគាត់ក្នុងការបម្រែបម្រួលដំណើរបេសកកម្ម ដោយមិនអនុវត្តជំនួសកិច្ចការរបស់គ្រឹះសាសនា",
        "ofb_content_4": "សង្គមព្រះគម្ពីរបញ្ជាក់ថា សាស្ត្រព្រះគម្ពីរគឺជាកម្មសិទ្ធរបស់គ្រឹះសាសនារួមទាំងអំណាចក្នុងការចាត់ទុកការបកស្រាយ doctrina ជារបស់គ្រឹះសាសនានីមួយៗ",
        "ofb_content_5": "សង្គមព្រះគម្ពីរមានជំនឿថា ព្រះគម្ពីរសម្រាប់មនុស្សគ្រប់រូប ក្នុងភាសាអាស្រ័យទេ លើកឡើងថាការបកប្រែព្រះគម្ពីរគឺជាសកម្មភាពសំខាន់ក្នុងបេសកកម្មរបស់ពួកគេ",
        "ofb_content_6": "សង្គមព្រះគម្ពីរយល់ឃើញថា ព្រះគម្ពីរមានការយោងផ្ទាល់ក្នុងការដោះស្រាយបញ្ហារបស់ពិភពលោក និងក្នុងការចូលរួមចំណែកជាមួយមនុស្សតាមរយៈការល្អនៃព្រះ, សេចក្តីសន្តិភាព និងការសុំទោស ដូចដែលព្រះយេស៊ូវបានបង្រៀន។",
        "ofb_title": "បទពិសោធន៍ប៉ាល់ស្តីន-អ៊ីស្រាអែល ផ្តល់កម្លាំងថ្មីឲ្យមេធាវីសាសនាកម្ពុជា",
        "ofb_title_1": "សន្តិភាព និងការសមកិច្ចក្នុងព្រះគម្ពីរ ស្ទីលខ្មែរ",
        "ofb_title_2": "ដំណើរយូរដ៏មានអត្ថន័យនៃការបកប្រែព្រះគម្ពីរថ្មីជាភាសាប៊ុននុង",
        "ofb_content_7": "សន្និសីទផាស្តូរស្តីពីការសមិទ្ធផល និងការសង្កត់សន្តិភាព ប្រមាណ 270 អ្នកបដិសន្ធិ និងមេធាវីសាសនាពី 15 ខេត្ត បានចូលរួមសិក្ខាសាលាពីរថ្ងៃនៅរាជធានីភ្នំពេញ។ ព្រះគម្ពីរ ទើបមកដល់ថ្មី",
        "ofb_content_8": "កម្មវិធី “ស្ពានមេត្ត្រី” របស់សមាគមគម្ពី មានគោលបំណងជួយនាំឲ្យមានការសះស្បើយចិត្តចំពោះប្រជាជនកម្ពុជា ដោយការចែករំលែកសេចក្ដីស្រឡាញ់របស់ព្រះចំពោះពួកគេ និងបង្រៀនថា សន្តិភាព និងការអភ័យទោសរបស់ព្រះ គឺមានសម្រាប់មនុស្សគ្រប់រូប។",
        "ofb_content_9": "លោកទត់ នឿន អាយុ ៩៣ ឆ្នាំ ចាំបានយ៉ាងច្បាស់ពីអារម្មណ៍ភ័យខ្លាច ដែលលោក និងគ្រួសាររបស់លោកបានប្រឈមមុខ នៅពេលគ្រាប់បំផ្ទុះចាប់ផ្តើមធ្លាក់លើភូមិរបស់ពួកគេ ក្នុងតំបន់ភាគនិរតីនៃប្រទេសកម្ពុជា។"
      },
      "about_us": {
        "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
      "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។",
        "about_us_title": "អំពីសមាគមព្រះគម្ពីរ ក្នុងប្រទេសកម្ពុជា",
        "about_us_content": "សមាគមព្រះគម្ពីរ ក្នុងប្រទេសកម្ពុជា គឺជា អង្គការដែលមានការចូលរួមជាមួយសមាគមព្រះគម្ពីរសាកល។ សមាគមព្រះគម្ពីរសាកលមានសមាគមព្រះគម្ពីរដែលប្រតិបត្តិការនៅក្នុងប្រទេស និងតំបន់ជាង ២០០ ប្រទេស។ ជាមួយគ្នា យើងគឺជាអ្នកបកប្រែ ប្រូតកម្ម និងចែកចាយព្រះគម្ពីរធំជាងគេនៅលើពិភពលោក។ យើងខ្ញុំក៏មានសកម្មភាពនៅក្នុងតំបន់ដូចជា ការបណ្តុះបណ្តាលសូត្រ ការការពារជំងឺអេចអាយវី និងអេដស៍ និងការជួយបាត់បង់បញ្ហាសូម្បីតែពេលគ្រោះថ្នាក់។ សមាគមព្រះគម្ពីរធ្វើការជាមួយសាសនាចម្ការគ្រប់ប្រភេទនិងអង្គការអន្ដរជាតិក្នុងការប្រយុទ្ធសម្រាប់ការបង្ហាញព្រះពុទ្ធទាំងអស់។",
        "1892": "១៨៩២",
        "1892_content": "សមាគមព្រះគម្ពីរបានចាប់ផ្តើមសកម្មភាពផ្សព្វផ្សាយព្រះគម្ពីរនៅក្នុងប្រទេសកម្ពុជាកាលពីឆ្នាំ ១៨៩២ នៅពេលមានបុគ្គលិកមួយរបស់សមាគមព្រះគម្ពីរប្រទេសបរទេស និងចក្រភពអង់គ្លេសដែលមកពីហុងកុងបានចូលទស្សនាប្រទេសកម្ពុជាលើកដំបូង។",
        "1993": "១៩៩៣",
        "1993_content": "ក្នុងឆ្នាំ ១៩៩៣ ជាមួយនឹងការជួយគាំទ្រពីអ្នកដឹកនាំសាសនាជាតិនៅកម្ពុជា សមាគមព្រះគម្ពីរសាកលបានបញ្ចប់ការចាប់ផ្តើមសកម្មភាពព្រះគម្ពីរ នៅក្នុងប្រទេសនេះវិញ។ ហេតុនេះហើយបានជាសមាគមព្រះគម្ពីរ នៅកម្ពុជា ត្រូវបានបង្កើតឡើង។",
        "1899": "១៨៩៩",
        "1899_content": "សកម្មភាពត្រូវបានចាប់ផ្តើមដោយការបកប្រែព្រះគម្ពីរ។ អំណត់ព្រះគម្ពីរដំបូងគឺជាសៀវភៅសេចក្តីស៊ុម ដែលត្រូវបានបោះពុម្ពជាភាសាខ្មែរនៅឆ្នាំ ១៨៩៩។",
        "1804": "១៤០៤",      
        "1804_content": "សមាគមព្រះគម្ពីរ ក្នុងប្រទេសកម្ពុជាគឺជាការិយាល័យជាតិរបស់សមាគមព្រះគម្ពីរសាកល (UBS) ដែលគឺជាអង្គការជាសាសនាអន្តរជាតិចាស់បំផុតនិងធំបំផុត។ បានចាប់ផ្តើមនៅក្នុងឆ្នាំ ១៨០៤ ការវិវត្ដន៍សមាគមព្រះគម្ពីរនេះបច្ចុប្បន្នមានសកម្មភាពនៅក្នុងប្រទេសនិងតំបន់ជាង ២០០ ប្រទេសទូទាំងពិភពលោក។",
        "1923": "១៩២៣",
        "1923_content": "នៅពេលដែលអ្នកប៉ះពាល់ពីសហភាពគ្រិស្ត និងសមាជិកដំណើរការបុរសបានចាប់ផ្តើមសកម្មភាពនៅក្នុងប្រទេសកម្ពុជា ក្នុងឆ្នាំ១៩២៣ លោកសង្ឃ អាធើ ហេមិនដ៍ ត្រូវបានកំណត់ឲ្យមានភារកិច្ចបកប្រែព្រះគម្ពីរទាំងមូលជាភាសាខ្មែរ។ លោកសង្ឃ  ហេមិនដ៍ បានធ្វើការជាមួយក្រុមសមាជិកនិងជនជាតិខ្មែរនៅក្នុងព្រះសាសនាខ្មែរ និងបញ្ចប់ការបកប្រែព្រះគម្ពីរខ្មែរដំបូង។",
        "1954": "១៩៥៤",
        "1954_content": "សមាគមព្រះគម្ពីរប្រទេសអង់គ្លេស និងបរទេសត្រូវបានផ្ដល់អធិការកិច្ចក្នុងការបោះពុម្ព និងចែកចាយព្រះគម្ពីរ ខ្មែរ។ ព្រះគម្ពីរ ខ្មែរ លើកដំបូងត្រូវបានបោះពុម្ពនៅក្នុងប្រទេសអង់គ្លេសក្នុងឆ្នាំ ១៩៥៤។",
        "1962": "១៩៦២",
        "1962_content": "អត្ថបទចេញទីពីរដោយមានការកែតម្រូវតិចតួច ត្រូវបានបោះពុម្ពក្នុងឆ្នាំ ១៩៦២ ដោយសមាគមព្រះគម្ពីរ។",
        "1955": "១៩៥៥",
        "1955_content": "ក្នុងឆ្នាំ ១៩៥៥, ការិយាល័យសាខាមួយនៃសមាគមព្រះគម្ពីរ ត្រូវបានបង្កើតនៅស្ពានព្រះសីហនុ ភ្នំពេញ។",
        "1968": "១៩៦៨",
        "1968_content": "សមាគមព្រះគម្ពីរជាតិត្រូវបានបង្កើតក្នុងឆ្នាំ ១៩៦៨, ដឹកនាំដោយលោកភរិយាការដ្ឋានសម្ដេចសោន សុន, ដែលមកពីក្រុមជំនួសគ្រិស្តខ្មែរ។",
        "1975_1992": "១៩៧៥-១៩៩២",
        "1975_1992_content": "ចាប់ពីឆ្នាំ ១៩៧៥ ដល់ ១៩៩២ ការិយាល័យសមាគមព្រះគម្ពីរត្រូវបានបិទ។ ក្នុងរយៈពេលនោះ សកម្មភាពព្រះគម្ពីរនៅក្នុងប្រទេសកម្ពុជាត្រូវបានអនុវត្តដោយសមាគមព្រះគម្ពីរថៃ សមាគមព្រះគម្ពីរអាមេរិក សមាគមព្រះគម្ពីរពារ៉ុច និងផ្សេងទៀត ហើយត្រូវបានសម្របសម្រួលដោយសមាគមព្រះគម្ពីរអាស៊ីប៉ាស៊ីហ្វិកនៅហុងកុង។",
        "year_1": "",
        "year_1_content": "ដូចជាសមាគមព្រះគម្ពីរជាតិសម្ដែងនៅជុំវិញពិភពលោក សមាគមព្រះគម្ពីរ នៅកម្ពុជាក៏មានការប្រឹងប្រែងដើម្បីបំពេញបេសកកម្មធំ (មតថេវ ២៨:១៨-២០) តាមរយៈការចែកចាយព្រះគម្ពីរ។",
        "year_2": "",
        "year_2_content": "សមាគមព្រះគម្ពីរ ក្នុងប្រទេសកម្ពុជាបានស្គាល់ថាអាគារសាសនាជានៃអ្នកតំណាងបសកកម្មរបស់ព្រះនៃពិភពលោក។ ដូច្នេះ សមាគមព្រះគម្ពីរ អនុវត្តន៍កិច្ចការផ្ដល់ជំនួយដល់គ្រប់គ្រងសាសនានិងអង្គការដែលជាដៃគូរបស់ពួកគេជាផ្នែកនៃធនធាន ដោយមិនមានគោលបំណងរើសអើងឬការដំឡើងបេសកកម្មដើមរបស់ពួកគេ។",
        "year_3": "",
        "year_3_content": "សមាគមព្រះគម្ពីរបញ្ជាក់ថាព្រះគម្ពីរបរិសុទ្ធគ្រប់សាសនា ដោយសម្គាល់ថាការបកស្រាយទស្សនវិជ្ជានៃព្រះគម្ពីរជារបស់ពួកគេ។",
        "year_4": "",
        "year_4_content": "សមាគមព្រះគម្ពីរ គឺជាការបង្ហាញនៃការសហការរបស់ប្រជាពលរដ្ឋរបស់ព្រះអម្ចាស់ ដែលចែករំលែកធនធានរបស់ពួកគេ។ ឧទាហរណ៍នៃធនធានទាំងនេះរួមមានអំណោយផ្លូវវិញ្ញាណ ចំណេះដឹង ប្រាក់ ពេលវេលា គុណតម្លៃ និងបច្ចេកវិទ្យា។",
        "year_5": "",
        "year_5_content": "ទោះបីជាសមាគមព្រះគម្ពីរប្រើប្រាស់គោលការណ៍អាជីវកម្មដើម្បីទទួលបានប្រសិទ្ធភាពនិងភាពមានប្រសិទ្ធភាពខ្ពស់ក្នុងសេវាកម្មរបស់វា កាលពីមុនគោលបំណងបញ្ចប់នៃសកម្មភាពរ នឹងការសម្រេចបេសកកម្មធំ។",
        "our_mission": "បេសកកម្មរបស់យើងខ្ញុំ",
        "our_mission_content": "សមាគមព្រះគម្ពីរកសាងឡើងដើម្បីផ្តល់ឧបករណ៍ដល់ចិញ្ចៀនសាសនាដើម្បីចែករំលែកព្រះព្រះគម្ពីរ។",
        "our_vision": "ចក្ខុវិស័យរបស់យើងខ្ញុំ",
        "our_vision_content": "យើងជឿថាព្រះគម្ពីរពោលសម្រាប់មនុស្សគ្រប់រូប ដូច្នេះយើងកំពុងខិតខំដើម្បីថ្ងៃមួយដែលមនុស្សគ្រប់រូបអាចចូលប្រើព្រះគម្ពីរ។ ភាសានិងសារព័ត៏មានដែលពួកគេចូលចិត្ត។ អ្វីដែលជំរុញយើងគឺការជឿថាព្រះគម្ពីរពោលសម្រាប់មនុស្សគ្រប់រូប។",
        "our_core_value": "គុណតម្លៃរបស់យើងខ្ញុំ",
        "our_core_value_content": "សង្គមព្រះគម្ពីរមានតម្លៃគ្រឹះដូចខាងក្រោមអត្ថប្រយោជន៍ដើម្បីធានា ព្រះវចនាធ័ព្រះសំរាប់មនុស្សគ្រប់រូប។",
        "ocv_01": "០១",
        "ocv_01_content": "យើងខ្ញុំមានតម្លៃចំពោះស្ថានទទួលសាសនា ដែលជាអ្នកធ្វើបេសកកម្មសំខាន់ៗរបស់ព្រះអង្គម្ចាស់នៅលើពិភពលោក។",
        "ocv_02": "០២",
        "ocv_02_content": "យើងខ្ញុំមានតម្លៃចំពោះមេឌៀននានាដែលអនុញ្ញាតឲ្យយើងខ្ញុំចែកចាយព្រះគម្ពីរ។",
        "ocv_03": "០៣",
        "ocv_03_content": "យើងខ្ញុំមានតម្លៃចំពោះធនធានដែលជួយអ្នកឲ្យមានការចូលរួមជាមួយព្រះបាទព្រះគម្ពីរ។",
        "ocv_04": "០៤",
        "ocv_04_content": "យើងខ្ញុំមានតម្លៃចំពោះការចូលដំណើរការប្រកួតអំណោយអនុវិធីសាសន៍មួយសម្រាប់មនុស្សគ្រប់រូប។",
        "our_staff": "បុគ្គលិករបស់យើងខ្ញុំ",
        "our_staff_content": "គ្រប់សមាជិកជាបុគ្គលិកដែលមានការតាំងចិត្តរបស់យើងខ្ញុំក៏មានមកពីផ្ទៃក្រោមសាសនាផ្សេងៗ ហើយកំពុងធ្វើការសហការជាមួយគ្នា ដើម្បីបម្រើអាណាចក្រព្រះរបស់ព្រះអង្គម្ចាស់ តាមរយៈការបោះពុម្ព ការបកប្រែ ការចែកចាយ និងកម្មវិធីផ្សេងៗដែលទាក់ទងនឹងព្រះគម្ពីរ។",
        "our_board": "ក្រុមប្រឹក្សាភិបាលរបស់យើងខ្ញុំ",
        "our_board_content": "សមាគមព្រះគម្ពីរគឺជាការបង្ហាញនៃការសហការរបស់ប្រជាពលរដ្ឋរបស់ព្រះអង្គម្ចាស់មកពីសាសនានានា និងប្រវត្តិសាស្ត្រផ្សេងៗដែលកំពុងធ្វើការជាមួយគ្នា ដើម្បីបម្រើគោលបំណងតែមួយ៖ ការនាំមកនូវ ព្រះគម្ពីរនៃសង្ឃឹមនិងការរួមបញ្ចូលគ្នា។ \n\nដើម្បីបំពេញតម្រូវការរបស់សហគមន៍សាសនាគ្រីស្ទាននៅកម្ពុជា ក្រុមប្រឹក្សាភិបាលនិងគណៈប្រឹក្សាផ្សព្វផ្សាយរបស់សមាគមព្រះគម្ពីរត្រូវបានសម្របសម្រួលដោយអ្នកតំណាងពីសាសនាគ្រីស្ទានជាច្រើនប្រភេទ៖ អេវ៉ាន់ហ្សែលិក សាសនាមេតូដីស្ត ព្រិស៊ីតេរីយាន អង់គ្លិកាន អាស៊ីមប្លីន នាព្រះគ្រីស្ទ សាសនាបប្តិ សាសនាចក្រនៅកាលដំបូងអាដ្វេនទីស្តថ្ងៃសាសនារម៉ានកាតូលិក និងអង្គការបម្រើសាសនា។"
      },
      "mission": {
        "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
      "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។",
        "title": "ការជឿមូលដ្ឋានរបស់យើងខ្ញុំ",
        "content": "ចលនាសមាគមព្រះគម្ពីរមានមូលហេតុសម្រាប់ការបំពេញបេសកកម្មធំ (ម៉ាធ្យូ ២៨:១៨-២០)\n\nសមាគមព្រះគម្ពីរបញ្ជាក់ថាព្រះគម្ពីរបរិសុទ្ធជាកម្មសិទ្ធិគ្រប់សាសនាដោយសម្គាល់ថាការបកស្រាយទស្សនវិជ្ជានៃព្រះគម្ពីរជារបស់ពួកគេ។ \n\nសមាគមព្រះគម្ពីរយល់ពីភារកិច្ចរបស់ពួកគេថាជាការចូលរួមក្នុងបេសកកម្មរបស់ព្រះយេហូវ៉ា ព្រះបាទប៉ិត្រុស ព្រះបាទព្រះវិញ្ញាណបរិសុទ្ធដូចដែលបានបញ្ជាក់ក្នុងព្រះគម្ពីរ។ \n\nសមាគមព្រះគម្ពីរជឿថាព្រះគម្ពីរពោលសម្រាប់មនុស្សគ្រប់រូប ក្នុងភាសាសរុបដែលមានសុទ្ធសាធទាំងអស់ ដូច្នេះពួកគេយល់ថាការបកប្រែព្រះគម្ពីរ ជាសកម្មភាពសំខាន់មួយរបស់ពួកគាត់។ \n\nសមាគមព្រះគម្ពីរផ្ដល់ធនធានដើម្បីអនុវត្តន៍សារបំរែបំរួលសាសនានិងអង្គការដៃគូរបស់ពួកគាត់។ យើងខ្ញុំមិនចូលរួមក្នុងបេសកកម្មរបស់សាសនាទេ។ \n\nសមាគមព្រះគម្ពីរយល់ឃើញថាព្រះគម្ពីរមានតំណើរត្រូវគ្នាចំពោះការដោះសោបញ្ហានៅពិភពលោក និងការឈរអោយចូលដល់តម្រូវការរបស់មនុស្សក្នុងពាក្យ និងសកម្មភាព ដោយតាមរយៈជំហានរបស់ព្រះយេស៊ូវ។",
        "title_1": "ចក្ខុវិស័យរបស់យើងខ្ញុំ",
        "content_1": "យើងជឿថាព្រះគម្ពីរពោលសម្រាប់មនុស្សគ្រប់រូប ដូច្នេះយើងកំពុងខិតខំដើម្បីថ្ងៃមួយដែលមនុស្សគ្រប់រូបអាចចូលប្រើព្រះគម្ពីរ។ ភាសានិងសារព័ត៏មានដែលពួកគេចូលចិត្ត។ អ្វីដែលជំរុញយើងគឺការជឿថាព្រះគម្ពីរពោលសម្រាប់មនុស្សគ្រប់រូប។",
        "title_2": "អ្វីដែលធ្វើឲ្យយើងខ្ញុំមានលក្ខណៈពិសេស",
        "content_2": "យើងខ្ញុំគឺជាសេវាកម្មព្រះគម្ពីរដែលមានការសហការមួយ យើងខ្ញុំបកប្រែ បោះពុម្ព និងចែកចាយព្រះគម្ពីរ យើងខ្ញុំជួយមនុស្សយល់ដឹងអំពីសារនៃព្រះគម្ពីរ ហើយយើងខ្ញុំជួយធានាថា ព្រះគម្ពីរជាការជឿនានានៅក្នុងសង្គម. \n\nយើងខ្ញុំមានការចូលដំណើរការពិភពលោកដែលមិនធ្លាប់មានពីមុន - យើងខ្ញុំបំពេញតម្រូវការរបស់មនុស្សសម្រាប់ព្រះគម្ពីរពុទ្ធបរិសុទ្ធនៅក្នុងប្រទេស និងតំបន់ជាង ២០០ ដែនដី. \n\nយើងខ្ញុំគឺជាសង្គមសាសនាប្រយុទ្ធគ្នា - យើងខ្ញុំធ្វើការជាមួយសាសនាគ្រីស្ទានទាំងអស់. \n\nយើងកំពុងអភិវឌ្ឍបច្ចេកវិទ្យាដ៏ជាទឹកដី - យើងខ្ញុំអនុវត្តន៍ដំណោះស្រាយបច្ចេកវិទ្យាដែលល្អបំផុត ដើម្បីធានាថាសារព្រះគម្ពីរត្រូវបានធ្វើអោយមានស្រាប់និងអាចចូលប្រើបានសម្រាប់គ្រប់គ្នា.",
        "content_3": "...ខ្ញុំបានស្តាប់សត្វគ្រប់ប្រភេទនៅក្នុងស្ថានក្រមោលលើស្ថានលើផែនដី ឬនៅក្រោមទឹកនិងក្នុងសមុទ្រ សត្វជីវិតគ្រប់ប្រភេទនៅក្នុងពិភពលោក គ្រប់គ្នាកំពុងចម្រៀងថា៖ 'ដល់អ្នកដែលអង្គរ លើក្បាលកម្ពីនិងសេចក្តីល្អនិងកម្លាំងកោរពទាំងមូលឬលើខណ្ឌតឹងប្រោះ",
        "Revelation": "Revelation"
      },
      "catalogue": {
        "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
      "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។",
        "title": "ប្រភេទ"
      },
      "contact_us": {
        "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
        "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។"
      },
      "donation": {
      "title": "ជួយដល់កន្លែងដែលត្រូវការបំផុត",
        "usd": "ដុល្លារ",
        "real": "រៀល",
        "amount": "បញ្ចូលចំនួនទឹកប្រាក់"
      },
      "footer":{
        "actnow":"Act Now",
        "information":"ព័ត៌មានបន្ថែម",
        "follow_us":"តាមដានពួកយើង",
        "bsf":"ការិយាល័យសមាគមព្រះគម្ពីរ",
        "address":"ផ្ទះលេខ 34 ផ្លូវ 104P6, សង្កាត់ភ្នំពេញថ្មី ខណ្ឌសែនសុខ (ភ្នំពេញ)",
        "office_hour":"ម៉ោងធ្វើការ:",
        "date_1":"ថ្ងៃច័ន្ទ - សុក្រ ម៉ោង ៨:០០ - ១៦:៣០",
        "date_2":"ថ្ងៃសៅរ៍: សូមទូរស័ព្ទណាត់ពេលទុកជាមុន",
        "siem_reap":"Siem Reap Branch",
        "sr_address":"Salakanseng Village, Sangakat Svay Dangkum- SIEM REAP Tel: 014- 73 74 59 / 069- 73 74 59",
        "Bible_Distribution_Center":"មជ្ឈមណ្ឌលសេវាឯកភាពគ្រិស្តជន",
        "bdc_address":"No 19-21, Steet 330 Beung Keng Kang (opposit Tuol Sleng Museum) 023-220 475"
      }
}
  