{
    "nav": {
      "home": "ទំព័រដើម",
      "about": "អំពីពួកយើងខ្ញុំ",
      "mission": "បេសកកម្ម",
      "catalogues": "កាតាឡុក",
      "contact": "ទំនាក់ទំនង",
      "vlogs": "ពន្លឺប្រចាំថ្ងៃ"
    },
    "home": {
      "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
      "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។",
        "sop": "សេចក្ដីបង្ហាញគោលបំណងសាសនា",
        "sop_content": "សមាគមគម្ពីនៅកម្ពុជា ជាសមាជិកសម្ព័ន្ធនៃសមាគមគម្ពីសកល (United Bible Societies) ហើយបានចុះបញ្ជីជាផ្លូវការជាស្ថាប័នសាសនាមួយនៅកម្ពុជា ដោយក្រសួងធម៌ និងសាសនា។ សមាគមគម្ពីបានចាប់ផ្ដើមបេសកកម្មរបស់ខ្លួននៅក្នុងប្រទេសកម្ពុជា ចាប់តាំងពីឆ្នាំ ១៨៩២ ដោយមានគោលបំណងដ៏សំខាន់ក្នុងការផ្តល់ព្រះបន្ទូលរបស់ព្រះទៅឱ្យប្រជាជនកម្ពុជា ក្នុងភាសាដែលពួកគេអាចយល់បាន និងតាមរយៈវេដិមាននានាដែលឆ្លើយតបនឹងតម្រូវការរបស់ពួកគេ។",
        "dsr": "ការអានព្រះបន្ទូលប្រចាំថ្ងៃ​",
        "rkbo": "អានព្រះគម្ពីរជាភាសាខ្មែរតាមអ៊ិនធឺណិត",
        "rkbo_content": "អ្នកអាចចូលអានព្រះគម្ពីរខ្មែរប្រភេទទាំងពីរនៅលើគេហទំព័ររបស់សមាគមគម្ពីនៅកម្ពុជា៖",
        "ofb": "គំនិតគ្រឹះរបស់យើង",
        "read":"អាន",
        "ofb_content_1": "សង្គមព្រះគម្ពីរមានគោលដៅចម្បងក្នុងការបំពេញ Great Commission (Matthew 28:18‑20)",
        "ofb_content_2": "សង្គមព្រះគម្ពីរយល់ឃើញថា ការងាររបស់ពួកគេចូលរួមក្នុងបេសកកម្មរបស់ព្រះ (ព្រះបិតា ទិសទ្ធ និងវិញ្ញាណបរិសុទ្ធ) ដូចបានបញ្ជាក់ក្នុងសាស្ត្រព្រះគម្ពីរ",
        "ofb_content_3": "សង្គមព្រះគម្ពីរផ្តល់ធនធានដល់គ្រឹះសាសនានិងអង្គការសហគ្រិស្ថ ដើម្បីជួយគាត់ក្នុងការបម្រែបម្រួលដំណើរបេសកកម្ម ដោយមិនអនុវត្តជំនួសកិច្ចការរបស់គ្រឹះសាសនា",
        "ofb_content_4": "សង្គមព្រះគម្ពីរបញ្ជាក់ថា សាស្ត្រព្រះគម្ពីរគឺជាកម្មសិទ្ធរបស់គ្រឹះសាសនារួមទាំងអំណាចក្នុងការចាត់ទុកការបកស្រាយ doctrina ជារបស់គ្រឹះសាសនានីមួយៗ",
        "ofb_content_5": "សង្គមព្រះគម្ពីរមានជំនឿថា ព្រះគម្ពីរសម្រាប់មនុស្សគ្រប់រូប ក្នុងភាសាអាស្រ័យទេ លើកឡើងថាការបកប្រែព្រះគម្ពីរគឺជាសកម្មភាពសំខាន់ក្នុងបេសកកម្មរបស់ពួកគេ",
        "ofb_content_6": "សង្គមព្រះគម្ពីរយល់ឃើញថា ព្រះគម្ពីរមានការយោងផ្ទាល់ក្នុងការដោះស្រាយបញ្ហារបស់ពិភពលោក និងក្នុងការចូលរួមចំណែកជាមួយមនុស្សតាមរយៈការល្អនៃព្រះ, សេចក្តីសន្តិភាព និងការសុំទោស ដូចដែលព្រះយេស៊ូវបានបង្រៀន។",
        "ofb_title": "បទពិសោធន៍ប៉ាល់ស្តីន-អ៊ីស្រាអែល ផ្តល់កម្លាំងថ្មីឲ្យមេធាវីសាសនាកម្ពុជា",
        "ofb_title_1": "សន្តិភាព និងការសមកិច្ចក្នុងព្រះគម្ពីរ ស្ទីលខ្មែរ",
        "ofb_title_2": "ដំណើរយូរដ៏មានអត្ថន័យនៃការបកប្រែព្រះគម្ពីរថ្មីជាភាសាប៊ុននុង",
        "ofb_content_7": "សន្និសីទផាស្តូរស្តីពីការសមិទ្ធផល និងការសង្កត់សន្តិភាព ប្រមាណ 270 អ្នកបដិសន្ធិ និងមេធាវីសាសនាពី 15 ខេត្ត បានចូលរួមសិក្ខាសាលាពីរថ្ងៃនៅរាជធានីភ្នំពេញ។ ព្រះគម្ពីរ ទើបមកដល់ថ្មី",
        "ofb_content_8": "កម្មវិធី “ស្ពានមេត្ត្រី” របស់សមាគមគម្ពី មានគោលបំណងជួយនាំឲ្យមានការសះស្បើយចិត្តចំពោះប្រជាជនកម្ពុជា ដោយការចែករំលែកសេចក្ដីស្រឡាញ់របស់ព្រះចំពោះពួកគេ និងបង្រៀនថា សន្តិភាព និងការអភ័យទោសរបស់ព្រះ គឺមានសម្រាប់មនុស្សគ្រប់រូប។",
        "ofb_content_9": "លោកទត់ នឿន អាយុ ៩៣ ឆ្នាំ ចាំបានយ៉ាងច្បាស់ពីអារម្មណ៍ភ័យខ្លាច ដែលលោក និងគ្រួសាររបស់លោកបានប្រឈមមុខ នៅពេលគ្រាប់បំផ្ទុះចាប់ផ្តើមធ្លាក់លើភូមិរបស់ពួកគេ ក្នុងតំបន់ភាគនិរតីនៃប្រទេសកម្ពុជា។"
      },
      "about_us": {
        "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
      "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។",
        "about_us_title": "អំពីសមាគមព្រះគម្ពីរ ក្នុងប្រទេសកម្ពុជា",
        "about_us_content": "សមាគមព្រះគម្ពីរ ក្នុងប្រទេសកម្ពុជា គឺជា អង្គការដែលមានការចូលរួមជាមួយសមាគមព្រះគម្ពីរសាកល។ សមាគមព្រះគម្ពីរសាកលមានសមាគមព្រះគម្ពីរដែលប្រតិបត្តិការនៅក្នុងប្រទេស និងតំបន់ជាង ២០០ ប្រទេស។ ជាមួយគ្នា យើងគឺជាអ្នកបកប្រែ ប្រូតកម្ម និងចែកចាយព្រះគម្ពីរធំជាងគេនៅលើពិភពលោក។ យើងខ្ញុំក៏មានសកម្មភាពនៅក្នុងតំបន់ដូចជា ការបណ្តុះបណ្តាលសូត្រ ការការពារជំងឺអេចអាយវី និងអេដស៍ និងការជួយបាត់បង់បញ្ហាសូម្បីតែពេលគ្រោះថ្នាក់។ សមាគមព្រះគម្ពីរធ្វើការជាមួយសាសនាចម្ការគ្រប់ប្រភេទនិងអង្គការអន្ដរជាតិក្នុងការប្រយុទ្ធសម្រាប់ការបង្ហាញព្រះពុទ្ធទាំងអស់។",
        "1892": "១៨៩២",
        "1892_content": "សមាគមព្រះគម្ពីរបានចាប់ផ្តើមសកម្មភាពផ្សព្វផ្សាយព្រះគម្ពីរនៅក្នុងប្រទេសកម្ពុជាកាលពីឆ្នាំ ១៨៩២ នៅពេលមានបុគ្គលិកមួយរបស់សមាគមព្រះគម្ពីរប្រទេសបរទេស និងចក្រភពអង់គ្លេសដែលមកពីហុងកុងបានចូលទស្សនាប្រទេសកម្ពុជាលើកដំបូង។",
        "1993": "១៩៩៣",
        "1993_content": "ក្នុងឆ្នាំ ១៩៩៣ ជាមួយនឹងការជួយគាំទ្រពីអ្នកដឹកនាំសាសនាជាតិនៅកម្ពុជា សមាគមព្រះគម្ពីរសាកលបានបញ្ចប់ការចាប់ផ្តើមសកម្មភាពព្រះគម្ពីរ នៅក្នុងប្រទេសនេះវិញ។ ហេតុនេះហើយបានជាសមាគមព្រះគម្ពីរ នៅកម្ពុជា ត្រូវបានបង្កើតឡើង។",
        "1899": "១៨៩៩",
        "1899_content": "សកម្មភាពត្រូវបានចាប់ផ្តើមដោយការបកប្រែព្រះគម្ពីរ។ អំណត់ព្រះគម្ពីរដំបូងគឺជាសៀវភៅសេចក្តីស៊ុម ដែលត្រូវបានបោះពុម្ពជាភាសាខ្មែរនៅឆ្នាំ ១៨៩៩។",
        "1804": "១៤០៤",      
        "1804_content": "សមាគមព្រះគម្ពីរ ក្នុងប្រទេសកម្ពុជាគឺជាការិយាល័យជាតិរបស់សមាគមព្រះគម្ពីរសាកល (UBS) ដែលគឺជាអង្គការជាសាសនាអន្តរជាតិចាស់បំផុតនិងធំបំផុត។ បានចាប់ផ្តើមនៅក្នុងឆ្នាំ ១៨០៤ ការវិវត្ដន៍សមាគមព្រះគម្ពីរនេះបច្ចុប្បន្នមានសកម្មភាពនៅក្នុងប្រទេសនិងតំបន់ជាង ២០០ ប្រទេសទូទាំងពិភពលោក។",
        "1923": "១៩២៣",
        "1923_content": "នៅពេលដែលអ្នកប៉ះពាល់ពីសហភាពគ្រិស្ត និងសមាជិកដំណើរការបុរសបានចាប់ផ្តើមសកម្មភាពនៅក្នុងប្រទេសកម្ពុជា ក្នុងឆ្នាំ១៩២៣ លោកសង្ឃ អាធើ ហេមិនដ៍ ត្រូវបានកំណត់ឲ្យមានភារកិច្ចបកប្រែព្រះគម្ពីរទាំងមូលជាភាសាខ្មែរ។ លោកសង្ឃ  ហេមិនដ៍ បានធ្វើការជាមួយក្រុមសមាជិកនិងជនជាតិខ្មែរនៅក្នុងព្រះសាសនាខ្មែរ និងបញ្ចប់ការបកប្រែព្រះគម្ពីរខ្មែរដំបូង។",
        "1954": "១៩៥៤",
        "1954_content": "សមាគមព្រះគម្ពីរប្រទេសអង់គ្លេស និងបរទេសត្រូវបានផ្ដល់អធិការកិច្ចក្នុងការបោះពុម្ព និងចែកចាយព្រះគម្ពីរ ខ្មែរ។ ព្រះគម្ពីរ ខ្មែរ លើកដំបូងត្រូវបានបោះពុម្ពនៅក្នុងប្រទេសអង់គ្លេសក្នុងឆ្នាំ ១៩៥៤។",
        "1962": "១៩៦២",
        "1962_content": "អត្ថបទចេញទីពីរដោយមានការកែតម្រូវតិចតួច ត្រូវបានបោះពុម្ពក្នុងឆ្នាំ ១៩៦២ ដោយសមាគមព្រះគម្ពីរ។",
        "1955": "១៩៥៥",
        "1955_content": "ក្នុងឆ្នាំ ១៩៥៥, ការិយាល័យសាខាមួយនៃសមាគមព្រះគម្ពីរ ត្រូវបានបង្កើតនៅស្ពានព្រះសីហនុ ភ្នំពេញ។",
        "1968": "១៩៦៨",
        "1968_content": "សមាគមព្រះគម្ពីរជាតិត្រូវបានបង្កើតក្នុងឆ្នាំ ១៩៦៨, ដឹកនាំដោយលោកភរិយាការដ្ឋានសម្ដេចសោន សុន, ដែលមកពីក្រុមជំនួសគ្រិស្តខ្មែរ។",
        "1975_1992": "១៩៧៥-១៩៩២",
        "1975_1992_content": "ចាប់ពីឆ្នាំ ១៩៧៥ ដល់ ១៩៩២ ការិយាល័យសមាគមព្រះគម្ពីរត្រូវបានបិទ។ ក្នុងរយៈពេលនោះ សកម្មភាពព្រះគម្ពីរនៅក្នុងប្រទេសកម្ពុជាត្រូវបានអនុវត្តដោយសមាគមព្រះគម្ពីរថៃ សមាគមព្រះគម្ពីរអាមេរិក សមាគមព្រះគម្ពីរពារ៉ុច និងផ្សេងទៀត ហើយត្រូវបានសម្របសម្រួលដោយសមាគមព្រះគម្ពីរអាស៊ីប៉ាស៊ីហ្វិកនៅហុងកុង។",
        "our_mission": "Our Mission",
        "our_mission_content": "សង្គមព្រះគម្ពីរមានគោលបំណងក្នុងការផ្ដល់ឧបត្ថម្ភដល់គ្រឹះសាសនាបានចែកចាយព្រះវចនាធ័ព្រះ។",
        "our_vision": "ប្រយោដន៍វិស័យថ្មី",
        "our_vision_content": "សង្គមព្រះគម្ពីរមានគោលបំណង Equip គ្រឹះសាសនាដើម្បីចែកចាយព្រះវចនាធ័ព្រះ។",
        "our_core_value": "តម្លៃគ្រឹះ",
        "our_core_value_content": "សង្គមព្រះគម្ពីរមានតម្លៃគ្រឹះដូចខាងក្រោមអត្ថប្រយោជន៍ដើម្បីធានា ព្រះវចនាធ័ព្រះសំរាប់មនុស្សគ្រប់រូប។",
        "ocv_01": "០១",
        "ocv_01_content": "យើងថ្លែងថាគ្រឹះសាសនាគឺជាអ្នកសកម្មផ្ទាល់ក្នុងបេសកកម្មរបស់ព្រះ។",
        "ocv_02": "០២",
        "ocv_02_content": "យើងមានតម្លៃចំពោះមធ្យោបាយផ្សេងៗដែលអាចជួយព្រះគម្ពីរចែកចាយ។",
        "ocv_03": "០៣",
        "ocv_03_content": "យើងកោតគណនាធនធានដែលជួយមនុស្សអភិវឌ្ឍសមាសភាពជាមួយព្រះវចនាធ័ព្រះ។",
        "ocv_04": "០៤",
        "ocv_04_content": "យើងមានតម្លៃចំពោះការអភិវឌ្ឍភាពយAuteur affordable Scriptures សំរាប់មនុស្សគ្រប់រូប។",
        "our_staff": "បុគ្គលិករបស់យើង",
        "our_staff_content": "បុគ្គលិកស្ម័គ្រចិត្តរបស់យើងមកពីគ្រឹះសាសនាផ្សេងៗ និងធ្វើការជាមួយគ្នាដើម្បីបម្រើបេសកកម្មរបស់ព្រះតាមរយៈការចែកចាយ បកប្រែ និងកម្មវិធី Scripture engagement។",
        "our_board": "ក្រុមប្រឹក្សាភិបាល",
        "our_board_content": "សង្គមព្រះគម្ពីរជាបទបង្ហាញនៃសហភាពគ្រិស្តដោយមានអ្នកតំណាងពីគ្រឹះសាសនាប្រភេទផ្សេងៗ ដូចជា Evangelical, Methodist, Presbyterian, Anglican, Assemblies of God, Baptist, Church of Christ, Seventh‑Day Adventist, Roman Catholic និងអង្គការពហុសាសនាក៍ផ្សេងទៀត ត្រូវបានតែងតាំងក្នុង Board និង Advisory Committee ដើម្បីសម្របសម្រួលលក្ខខណ្ឌតាមសហគមន៍គ្រិស្តទាំងមូល។"
      },
      "mission": {
        "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
      "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។",
        "title": "អ្វីដែលធ្វើឲ្យយើងមានភាពពិសេស",
        "content": "យើងជាអង្គការព្រះគម្ពីរដែលបញ្ចូលគ្នាដែនការបកប្រែ ចេញផ្សាយ និងចែកចាយកិច្ចការព្រះ គឺជាភ្នាក់ងារដែលជួយមនុស្សយល់ពីសារព្រះវចនាធ័ព្រះ និងធ្វើឲ្យវាមានភាពទុកចិត្តក្នុងសង្គម។ យើងមានដែនដីសកលដើម្បីបំពេញតម្រូវការព្រះគម្ពីរសម្រាប់ប្រទេសនិងតំបន់ជាង ២០០។",
        "title_1": "អ្វីដែលធ្វើឲ្យយើងមានភាពពិសេស",
        "content_1": "យើងជាភ្នាក់ងារព្រះគម្ពីរដែលបរិច្ចាគ ដំណើរការ និងធ្វើឲ្យព្រះវចនាធ័ព្រះកាន់តែមានភាពទុកចិត្តក្នុងសង្គម។ យើងមានវិសាលភាពសកល ដែលពិតជាសកម្មផ្នែកចែកចាយព្រះគម្ពីរសម្រាប់ប្រជាជនលើពិភពលោក។",
        "title_2": "អ្វីដែលធ្វើឲ្យយើងមានភាពពិសេស",
        "content_2": "យើងជាភ្នាក់ងារ​ធំមួយ​ក្នុងការផ្សព្វផ្សាយព្រះវចនាធ័ព្រះដោយកិច្ចការបកប្រែ ចេញផ្សាយ និងចែកចាយ ដែលបន្សល់ជននូវក្តីជ្រាបពីព្រះ។",
        "content_3": "“…ខ្ញុំឮសត្វរស់គ្រប់ប្រភេទនៅលើមេគង្គ នាឡិកាលើផែនដី ក្រោមពិភពលោក និងក្នុងសមុទ្រ –​ រាល់ធាតុរស់នៅទាំងអស់ក្នុងសកលលោក – ពួកគេច្រៀងថា៖ ដល់គាត់ដែលអង្គុយលើកៅអី និងដល់កូនចៀក, សរសើរ កេរ ឥរិយាបទ និងអំណាច ជាសាសនាមានកំណត់ចប់ និងផ្ដល់កូនតាំងអស់សព្វថ្ងៃ។”",
        "Revelation": "Revelation"
      },
      "catalogue": {
        "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
      "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។",
        "title": "ប្រភេទ"
      },
      "contact_us": {
        "welcome":"សូមស្វាគមន៍មកកាន់ BS Cambodia",
        "quote":"ព្រះ​បន្ទូល​របស់​ព្រះ​រស់​នៅ​សង្ឃឹម​សម្រាប់​ទាំង​អស់​គ្នា។"
      },
      "donation": {
      "title": "ជំនួយគឺជាអ្វីដែលយើងខ្ញុំត្រូវការបំផុត",
        "usd": "ដុល្លារ",
        "real": "រៀល",
        "amount": "បញ្ចូលចំនួនទឹកប្រាក់"
      },
      "footer":{
        "actnow":"Act Now",
        "information":"Information",
        "follow_us":"Follow Us",
        "bsf":"Bible Society Office",
        "address":"ផ្ទះលេខ 34 ផ្លូវ 104P6, សង្កាត់ភ្នំពេញថ្មី ខ័ណ្ឌសែនសុខ (ភ្នំពេញ) 34, Street 104P6,  Phnom Penh Thmey, Khan Sen Sok Phnom Penh",
        "office_hour":"Office Hours",
        "date_1":"MON - FRI : 08:00 - 16:30",
        "date_2":"Saturday: by appointment only",
        "siem_reap":"Siem Reap Branch",
        "sr_address":"Salakanseng Village, Sangakat Svay Dangkum- SIEM REAP Tel: 014- 73 74 59 / 069- 73 74 59",
        "Bible_Distribution_Center":"Bible Distribution Center",
        "bdc_address":"Ecumenical Diakonia Center No 19-21, Steet 330 Beung Keng Kang (opposit Tuol Sleng Museum) 023-220 475"
      }
}
  